Repository: AnonTester/plugin.program.sonarr
Catalog: resources/language/*/strings.po
Languages: german

# #30005
source: Serien
german: Shows

# #30009
source: Serie hinzufügen
german: Add Show

# #30026
source: nicht monitored
german: not monitored

# #30100
source: Allgemein
german: General

# #30102
source: Ansicht
german: View

# #30113
source: Staffel
german: Season

# #30131
source: Zeige Staffel Prozent im Namen
german: Show total season percentage in season name

# #30132
source: Zeige totale Staffel Episoden im Namen
german: Show total season episodes in season name

# #30133
source: Zeige Monitor Status im Namen
german: Show monitor state in name

# #30141
source: Zeige Air Date im Episoden Namen
german: Show air date in episode name

# #30210
source: Ergebnisse:
german: Results:

# #30211
source: Wähle Qualität:
german: Choose quality:
